[
  "sheet-plus",
  "advanced-canvas",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-plugin-update-tracker",
  "omnisearch",
  "text-extractor",
  "home-tab",
  "plugins-annotations",
  "table-editor-obsidian",
  "enhanced-tables",
  "obsidian-table-generator",
  "obsidian-git",
  "recent-files-obsidian",
  "editing-toolbar"
]